export default {
    "2025-03-03 00:00:00": {
        content: "뭔 쉬는날이야 꿀빠네 진짜",
    },

    "2025-03-20 00:00:00": {
        content: "경) 일병 진급 (축",
    },

    "2025-05-05 00:00:00": {
        content: "어린이날인데 어른이 쉰다고?",
    },

    "2025-05-06 00:00:00": {
        content: "또 쉰다고??",
    },

    "2025-06-06 00:00:00": {
        content: "현충일",
    },

    "2025-08-15 00:00:00": {
        content: "광복절",
    },

    "2025-09-20 00:00:00": {
        content: "경) 상병 진급 (축",
    },

    "2025-10-03 00:00:00": {
        content: "7일 공휴일 시작",
    },

    "2025-12-25 00:00:00": {
        content: "군대 크리스마스ㅋㅋ",
    },

    "2026-01-01 00:00:00": {
        content: "새드뉴이어2",
    },

    "2026-02-14 00:00:00": {
        content: "설날",
    },

    "2026-03-01 00:00:00": {
        content: "삼일절",
    },
    
    "2026-03-20 00:00:00": {
        content: "경) 병장 진급 (축",
    },
    
    "2026-05-05 00:00:00": {
        content: "건방지게 어른이 어린이날에 쉰다니",
    },

    "2026-06-06 00:00:00": {
        content: "현충일 토요일이라 증발 ㅅㄱ ㅋㅋ",
    },

    "2026-08-15 00:00:00": {
        content: "광복절 토요일이라 증발 ㅅㄱ ㅋㅋ",
    },
        
    "2026-09-22 07:00:00": {
        content: "전역 까지",
    },
}